[Balance.PawnBalance_SpiderTank_Top AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="spider tank")

[Balance.PawnBalance_SpiderTank_TopRocket AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="spider tank")

[Boss.PawnBalance_SpiderTank_BossTop1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="spider tank")

[Boss.PawnBalance_SpiderTank_BossTop2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="spider tank")

[Boss.PawnBalance_SpiderTank_BossTop3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="spider tank")
